
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>01. 구글 그룹스 잘 쓰기 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="../" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    파이콘 한국 2018이 일하는 방법
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.1.1" data-path="01-google-groups.html">
            
                <a href="01-google-groups.html">
            
                    
                    01. 구글 그룹스 잘 쓰기
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >01. 구글 그룹스 잘 쓰기</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#xADF8;&#xB8F9;&#xC2A4;-&#xC798;-&#xC4F0;&#xAE30;">&#xADF8;&#xB8F9;&#xC2A4; &#xC798; &#xC4F0;&#xAE30;</h1>
<h3 id="&#xADF8;&#xB8F9;&#xC2A4;&#xAC00;-&#xBB61;&#xB2C8;&#xAE4C;">&#xADF8;&#xB8F9;&#xC2A4;&#xAC00; &#xBB61;&#xB2C8;&#xAE4C;?</h3>
<p>&#xD30C;&#xC774;&#xCF58; &#xD55C;&#xAD6D;&#xC758; &#xC5C5;&#xBB34;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC774; (&#xC5B4;&#xCA4C;&#xBA74; &#xBAA8;&#xB4E0; &#xAC83;&#xC774;) &#xC774;&#xBA54;&#xC77C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC678;&#xBD80; &#xC5C5;&#xCCB4;&#xC640;&#xC758; &#xC18C;&#xD1B5;, &#xC2A4;&#xD3F0;&#xC11C;&#xC640;&#xC758; &#xB300;&#xD654;, &#xCC38;&#xAC00;&#xC790;&#xC758; &#xBB38;&#xC758; &#xB4F1;&#xB4F1; &#xCE74;&#xD14C;&#xACE0;&#xB9AC;&#xB3C4; &#xB2E4;&#xC591;&#xD558;&#xACE0; &#xB2F4;&#xB2F9;&#xC790;&#xB3C4; &#xC138;&#xBD84;&#xD654;&#xB418;&#xC5B4;&#xC788;&#xC9C0;&#xB9CC; &#xCC3D;&#xAD6C;&#xB294; &#xC624;&#xC9C1; &#xD558;&#xB098;, &#xC774;&#xBA54;&#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xBAA8;&#xB4E0; &#xCE74;&#xD14C;&#xACE0;&#xB9AC;&#xC758; &#xC774;&#xBA54;&#xC77C;&#xC744; &#xD558;&#xB098;&#xC758; &#xBA54;&#xC77C;&#xB9C1;&#xC73C;&#xB85C;&#xB9CC; &#xBC1B;&#xB294;&#xB2E4;&#xBA74; &#xC6B0;&#xD3B8;&#xBB3C; &#xBD84;&#xB958;&#xD558;&#xB4EF; &#xBD84;&#xB958;&#xC5D0; &#xC2DC;&#xAC04;&#xC744; &#xCAD3;&#xACA8;&#xC57C;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xAC01; &#xCE74;&#xD14C;&#xACE0;&#xB9AC;&#xC5D0; &#xB9DE;&#xB294; &#xBA54;&#xC77C;&#xB9C1;&#xC744; &#xBD84;&#xB9AC;&#xD574;&#xB450;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xAD00;&#xB828;, &#xC2A4;&#xD3F0;&#xC2F1; &#xAD00;&#xB828;, &#xADF8; &#xC678; &#xAE30;&#xD0C0; &#xB3C4;&#xC6C0; &#xAD00;&#xB828; &#xB4F1;&#xB4F1;. &#xBAA9;&#xC801;&#xC5D0; &#xB9DE;&#xAC8C; &#xD544;&#xC694;&#xD55C; &#xBA54;&#xC77C;&#xB9C1;&#xC73C;&#xB85C; &#xC774;&#xBA54;&#xC77C;&#xC744; &#xC8FC;&#xACE0;&#xBC1B;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xB8F9;&#xC2A4;&#xC758; &#xCCAB;&#xBC88;&#xC9F8; &#xC6D0;&#xCE59;&#xC785;&#xB2C8;&#xB2E4;. (&#xBB3C;&#xB860; &#xAC00;&#xB054; &#xC5B4;&#xAE30;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xACC4;&#xC2DC;&#xB294;&#xB370;, &#xC774;&#xB7F4; &#xB54C;&#xB294; &#xB9DE;&#xB294; &#xACF3;&#xC73C;&#xB85C; &#xC804;&#xB2EC;&#xD574;&#xC8FC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;)</p>
<h4 id="&#xADF8;&#xB8F9;-&#xAC00;&#xC785;&#xD558;&#xAE30;">&#xADF8;&#xB8F9; &#xAC00;&#xC785;&#xD558;&#xAE30;</h4>
<p>&#xD30C;&#xC774;&#xCF58; &#xD55C;&#xAD6D;&#xC758; &#xADF8;&#xB8F9; &#xBA54;&#xC77C;&#xB9C1;&#xC740; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC774; &#xB098;&#xB220;&#xC838;&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC01; &#xADF8;&#xB8F9;&#xC5D0; join&#xC744; &#xD558;&#xC154;&#xC57C; &#xD574;&#xB2F9; &#xBA54;&#xC77C;&#xB9C1;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xBA54;&#xC77C;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xB610; &#xD574;&#xB2F9; &#xBA54;&#xC77C;&#xC744; &#xBCF4;&#xB0B8;&#xC774;&#xB85C; &#xBA54;&#xC77C;&#xC744; &#xBCF4;&#xB0BC; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xB2F5;&#xC7A5;&#xC2DC; &#xBCF4;&#xB0B8; &#xC774;&#xAC00; &#xB0B4; &#xAC1C;&#xC778; &#xBA54;&#xC77C;&#xB85C; &#xB418;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xCD5C;&#xB300;&#xD55C; &#xADF8;&#xB8F9; &#xBA54;&#xC77C;&#xB85C; &#xB420; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<ul>
<li><a href="">pyconkr@pycon.kr</a></li>
<li><a href="">program@pycon.kr</a></li>
<li><a href="">sponsor@pycon.kr</a></li>
<li><a href="">media@pycon.kr</a></li>
<li><a href="">support@pycon.kr</a></li>
</ul>
<h4 id="&#xADF8;&#xB8F9;&#xC5D0;-&#xAC00;&#xC785;&#xD588;&#xC5B4;&#xC694;-&#xC774;&#xC81C;-&#xB410;&#xC5B4;&#xC694;">&#xADF8;&#xB8F9;&#xC5D0; &#xAC00;&#xC785;&#xD588;&#xC5B4;&#xC694;! &#xC774;&#xC81C; &#xB410;&#xC5B4;&#xC694;!</h4>
<p>&#xB9DE;&#xC544;&#xC694;, &#xC774;&#xC81C; &#xC6B0;&#xB9AC;&#xB294; program@pycon.kr &#xB85C; &#xC624;&#xB294; &#xBA54;&#xC77C;&#xC744; &#xBC1B;&#xC744; &#xC218;&#xB3C4;, &#xC774;&#xC5D0; &#xB300;&#xD55C; &#xB2F5;&#xC7A5;&#xC744; &#xBCF4;&#xB0BC; &#xC218;&#xB3C4; &#xC788;&#xC5B4;&#xC694;. &#xBB34;&#xB824; program@pycon.kr&#xC744; &#xBCF4;&#xB0B8;&#xC774;&#xB85C;&#xC694;! &#xC774;&#xB807;&#xAC8C; &#xB05D;&#xC774;&#xB77C;&#xBA74; &#xC88B;&#xACA0;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xB839; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h6 id="&#xAE30;&#xC801;&#xC758;-&#xD0C0;&#xC774;&#xBC0D;-&#xB3D9;&#xC2DC;-&#xB2F5;&#xC7A5;">&#xAE30;&#xC801;&#xC758; &#xD0C0;&#xC774;&#xBC0D;! &#xB3D9;&#xC2DC; &#xB2F5;&#xC7A5;!</h6>
<p>&#xAC1C;&#xC778;&#xC758; gmail, &#xD639;&#xC740; inbox &#xB97C; &#xD1B5;&#xD558; &#xADF8;&#xB8F9;&#xC2A4; &#xBA54;&#xC77C;&#xB9C1;&#xC740; &#xB3D9;&#xC2DC;&#xC5D0; &#xB2E4;&#xB978; &#xB0B4;&#xC6A9;&#xC758; &#xB2F5;&#xBCC0;&#xC774; &#xB098;&#xAC08; &#xC6B0;&#xB824;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD6C;&#xAE00;&#xB3C5;&#xC2A4;&#xCC98;&#xB7FC; &#xD0C0;&#xC778;&#xC774; &#xC5B4;&#xB5A4; &#xB0B4;&#xC6A9;&#xC744; &#xBCF4;&#xACE0;&#xC788;&#xB294;&#xC9C0; &#xC54C; &#xBC29;&#xB3C4;&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC8E0;. &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xBA54;&#xC77C; &#xC5ED;&#xC2DC; &#xAD6C;&#xAE00;&#xB3C5;&#xC2A4;&#xC640; &#xAC19;&#xC774; &#x201C;&#xACF5;&#xC720;&#xB418;&#xB294; &#xC0C1;&#xD0DC;&#x201D;&#xAC00; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h6 id="&#xB2F5;&#xBCC0;&#xC774;-&#xB098;&#xAC14;&#xB098;-&#xC544;&#xB2CC;&#xAC00;">&#xB2F5;&#xBCC0;..&#xC774; &#xB098;&#xAC14;&#xB098;? &#xC544;&#xB2CC;&#xAC00;?</h6>
<p>&#xD30C;&#xC774;&#xCF58; &#xD55C;&#xAD6D; &#xC900;&#xBE44;&#xAC00; &#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xB418;&#xBA74; &#xD558;&#xB8E8;&#xC5D0; &#xC57D; 5~60&#xAC1C;&#xC758; &#xBA54;&#xC77C;&#xC774; &#xC3DF;&#xC544;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC774; &#xC911;&#xC5D0;&#xB294; &#xB098;&#xB97C; cc(&#xCC38;&#xC870;)&#xB85C; &#xD558;&#xB294; &#xBA54;&#xC77C;, &#xB0B4; &#xB2F5;&#xC7A5;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xBA54;&#xC77C;, fwd(&#xC804;&#xB2EC;)&#xB41C; &#xBA54;&#xC77C; &#xB4F1; &#xC885;&#xB958;&#xAC00; &#xB2E4;&#xC591;&#xD558;&#xC8E0;. &#xC6B0;&#xB9AC;&#xB294; &#xC774; &#xC911; &#xC6B0;&#xB9AC;&#xAC00; &#xB2F5;&#xBCC0;&#xC744; &#xB098;&#xAC00;&#xC57C;&#xD560; &#xAC83;&#xB4E4;, &#xD639;&#xC740; &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xC774;&#xBBF8; &#xB2F5;&#xBCC0;&#xC744; &#xD574;&#xC900; &#xAC83;&#xB4E4;&#xC744; &#xACE8;&#xB77C;&#xB0B4;&#xC5B4; &#xD788;&#xC2A4;&#xD1A0;&#xB9AC;&#xB97C; &#xD30C;&#xC545;&#xD574;&#xC57C;&#xD569;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xB0D0;&#xACE0;&#xC694;? 5~60&#xAC1C;&#xC758; &#xBA54;&#xC77C;&#xC744; &#xC77C;&#xC77C;&#xC774; &#xC5F4;&#xC5B4;&#xC11C;&#xC694;. &#xAC00;&#xB054; &#xC2A4;&#xB9C8;&#xD2B8;&#xD568;&#xC744; &#xBC1C;&#xD718;&#xD574; &#xB77C;&#xBCA8;&#xB9C1;&#xC744; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB0B4;&#xAC00; [&#xB2F5;&#xC7A5;&#xC548;&#xD568;] &#xC774;&#xB77C;&#xACE0; &#xB77C;&#xBCA8; &#xBD99;&#xC5EC;&#xB193;&#xC740; &#xBA54;&#xC77C;&#xC5D0; &#xB2E4;&#xB978;&#xC774;&#xAC00; &#xBA54;&#xC77C; &#xB2F5;&#xC7A5;&#xC744; &#xBCF4;&#xB0B8;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xD30C;&#xC545;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;? </p>
<p>&#xC704;&#xC640; &#xAC19;&#xC740; &#xBB38;&#xC81C;&#xB85C; &#xC6B0;&#xB9AC;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xAC1C;&#xC778; &#xC774;&#xBA54;&#xC77C; &#xB3C4;&#xAD6C;&#xAC00; &#xC544;&#xB2CC; &#xACF5;&#xC720;&#xB418;&#xB294; &#xC0C1;&#xD0DC;&#xB97C; &#xAE30;&#xB85D;&#xD560; &#xC218; &#xC788;&#xB294; &#xB3C4;&#xAD6C;&#xB97C; &#xC4F0;&#xAE30;&#xB85C; &#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xAC8C; &#xC9C4;&#xC9DC;, &#xADF8;&#xB8F9;&#xC2A4; &#xC0AC;&#xC6A9;&#xC758; &#xC774;&#xC720;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#xADF8;&#xB8F9;&#xC2A4;-&#xC14B;&#xD305;&#xD558;&#xAE30;">&#xADF8;&#xB8F9;&#xC2A4; &#xC14B;&#xD305;&#xD558;&#xAE30;</h4>
<p>&#xD30C;&#xC774;&#xCF58; &#xD55C;&#xAD6D;&#xC758; &#xADF8;&#xB8F9;&#xC2A4;&#xB294; &#xC774;&#xBBF8; 5&#xAC1C;&#xC758; &#xADF8;&#xB8F9; &#xBA54;&#xC77C;&#xB9C1;&#xC774; &#xC874;&#xC7AC;&#xD558;&#xBBC0;&#xB85C; &#xAE30;&#xBCF8; &#xC14B;&#xD305;&#xC774; &#xB418;&#xC5B4;&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xCD94;&#xD6C4; &#xCD94;&#xAC00;&#xB420; &#xACBD;&#xC6B0;&#xB97C; &#xB300;&#xBE44;&#xD558;&#xC5EC; &#xC14B;&#xD305; &#xACFC;&#xC815;&#xC744; &#xAC04;&#xB2E8;&#xD788; &#xACF5;&#xC720;&#xD569;&#xB2C8;&#xB2E4;.
{ &#xC14B;&#xD305; &#xACFC;&#xC815; }</p>
<h4 id="&#xADF8;&#xB8F9;&#xC2A4;-&#xAE30;&#xB2A5;-&#xC54C;&#xAE30;">&#xADF8;&#xB8F9;&#xC2A4; &#xAE30;&#xB2A5; &#xC54C;&#xAE30;</h4>
<p><img src="https://lh6.googleusercontent.com/1Hkizqv3K3bI2WtscTLSe9a1m0XLCAp4j91LMF3lKaIYhrjzWb1RvJWuv5r5dDOL_wS6l9aQwNoSfw_HaOTbqGuJoJNeFEqnawyuGn1aFPk7ZoDc7q9RF_C5O5xKfOXVLTgnjtLs" alt="groups-img"></p>
<p>&#xC870;&#xC778;&#xD55C; &#xADF8;&#xB8F9; &#xC911; &#xC544;&#xBB34;&#xAC70;&#xB098;&#xB97C; &#xB20C;&#xB7EC;&#xC11C; &#xB458;&#xB7EC;&#xB2E4;&#xB140;&#xBCF4;&#xC138;&#xC694;. &#xC870;&#xD68C;&#xD558;&#xB294; &#xAE30;&#xB2A5;&#xBD80;&#xD130; &#xC775;&#xC219;&#xD574;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB8F9;&#xC2A4; &#xBA54;&#xC77C;&#xC740; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0;&#xC758; &#xC0C1;&#xD0DC;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xC5D0; &#xB530;&#xB77C; &#xB2F5;&#xC7A5;&#xC774; &#xD544;&#xC694;&#xD55C;&#xC9C0;, &#xC544;&#xB2CC;&#xC9C0; &#xB4F1;&#xC744; &#xD30C;&#xC545;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h6 id="&#xBA54;&#xC77C;-&#xC0C1;&#xD0DC;">&#xBA54;&#xC77C; &#xC0C1;&#xD0DC;</h6>
<ol>
<li>&#xD560;&#xB2F9;&#xB428;<ul>
<li>&#xD574;&#xB2F9; &#xBA54;&#xC77C;&#xB9C1;&#xC758; &#xB2F4;&#xB2F9;&#xC790;&#xB97C; &#xC9C0;&#xC815;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC45;&#xC784;&#xAC10;&#xC744; &#xAC16;&#xACE0; &#xBA54;&#xC77C;&#xC5D0; &#xB2F5;&#xC7A5;&#xD574;&#xC8FC;&#xC138;&#xC694;!</li>
</ul>
</li>
<li>&#xC870;&#xCE58;&#xD544;&#xC694;&#xC5C6;&#xC74C;<ul>
<li>&#xD574;&#xB2F9; &#xBA54;&#xC77C;&#xB9C1;&#xC758; &#xB2F4;&#xB2F9;&#xC790;&#xB97C; &#xC9C0;&#xC815;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC45;&#xC784;&#xAC10;&#xC744; &#xAC16;&#xACE0; &#xBA54;&#xC77C;&#xC5D0; &#xB2F5;&#xC7A5;&#xD574;&#xC8FC;&#xC138;&#xC694;!</li>
</ul>
</li>
<li>&#xC870;&#xCE58;&#xD544;&#xC694;&#xC5C6;&#xC74C;<ul>
<li>&#xB2E8;&#xC21C; &#xC815;&#xBCF4; &#xACF5;&#xC720;&#xC6A9;&#xC774;&#xAC70;&#xB098; &#xC911;&#xBCF5;&#xB41C; &#xBA54;&#xC77C;&#xC5D0;&#xC11C; &#xC774;&#xBBF8; &#xB2F5;&#xBCC0;&#xC774; &#xB098;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xBA54;&#xC77C;&#xC740; &#xBCC4;&#xB2E4;&#xB978; &#xC870;&#xCE58;&#xAC00; &#xD544;&#xC694;&#xC5C6;&#xC5B4;&#xC694;.</li>
</ul>
</li>
<li>&#xC644;&#xB8CC;<ul>
<li>&#xBA54;&#xC77C;&#xC5D0; &#xB2F5;&#xC7A5;&#xB3C4; &#xB098;&#xAC14;&#xACE0;, &#xC774;&#xC288; &#xC790;&#xCCB4;&#xAC00; &#xC885;&#xB8CC;&#xB418;&#xC5B4; &#xC644;&#xB8CC;&#xB41C; &#xBA54;&#xC77C;&#xB9C1;&#xC785;&#xB2C8;&#xB2E4;. &#xBA54;&#xC77C;&#xC758; &#xCD5C;&#xC885; &#xC0C1;&#xD0DC;&#xB294; &#xC644;&#xB8CC;&#xB85C; &#xB450;&#xBA74; &#xC88B;&#xACA0;&#xC8E0;?</li>
</ul>
</li>
</ol>
<pre><code>&#xBA54;&#xC77C;&#xC758; &#xC0C1;&#xD0DC;&#xB294; &#xC704;&#xCC98;&#xB7FC; 3&#xAC00;&#xC9C0;&#xAC00; &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC774;&#xC9C0;&#xB9CC;, &#xC6B0;&#xB9AC;&#xB294; &#xD639;&#xC2DC; &#xBAA8;&#xB97C; &#xC77C;&#xC5D0; &#xB300;&#xBE44;&#xD574; 2&#xAC00;&#xC9C0; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xC561;&#xC158;&#xC744; &#xCDE8;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.

1. &#xB2F5;&#xAE00; &#xC7A0;&#xAE40;
   - &#xCC38;&#xAC00;&#xC790;&#xC758; &#xBB38;&#xC758;&#xC5D0; &#xB300;&#xD574; &#xB2F5;&#xBCC0;&#xC744; &#xD55C; &#xB4A4; &#xC644;&#xB8CC; &#xC0C1;&#xD0DC;&#xB85C; &#xBC14;&#xAFD4;&#xB450;&#xC5C8;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB204;&#xAD70;&#xAC00; &#xC774;&#xB97C; &#xB204;&#xB77D;&#xD558;&#xACE0; &#xB2E4;&#xC2DC; &#xB2F5;&#xBCC0;&#xC744; &#xBCF4;&#xB0BC;&#xC9C0;&#xB3C4; &#xBAB0;&#xB77C;&#xC694;. &#xC774;&#xB7F0; &#xC0AC;&#xD0DC;&#xB97C; &#xBC29;&#xC9C0;&#xD558;&#xACE0;&#xC790; &#xB2F5;&#xAE00; &#xAE30;&#xB2A5;&#xC744; &#xC7A0;&#xAE00; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. 
2. &#xD1A0;&#xD53D;(&#xC8FC;&#xC81C;) &#xC7A0;&#xAE40;
   - &#xD1A0;&#xD53D;&#xC740; &#xBA54;&#xC77C;&#xC774; &#xD0C0;&#xB798;&#xCC98;&#xB7FC; &#xC774;&#xC5B4;&#xC9C4; &#xD55C; &#xC4F0;&#xB808;&#xB4DC; &#xC790;&#xCCB4;&#xB97C; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;. &#xD574;&#xB2F9; &#xD1A0;&#xD53D; &#xC790;&#xCCB4;&#xB97C; &#xC7A0;&#xAD6C;&#xC5B4; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xC0C1;&#xD0DC; &#xBCC0;&#xACBD;(&#xD574;&#xACB0;&#xB41C; &#xD1A0;&#xD53D;&#xC744; &#xD574;&#xACB0;&#xB418;&#xC9C0; &#xC54A;&#xAC8C; &#xD558;&#xAC70;&#xB098;, &#xC870;&#xCE58;&#xAC00; &#xD544;&#xC694;&#xC5C6;&#xB358; &#xD1A0;&#xD53D;&#xC744; &#xC870;&#xCE58;&#xAC00; &#xD544;&#xC694;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xB4F1;&#xC758; &#xC0C1;&#xD0DC; &#xBCC0;&#xACBD;)&#xC744; &#xB9C9;&#xACE0; &#xC2F6;&#xC744; &#xB54C; &#xC4F8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.
</code></pre><h4 id="&#xBA54;&#xC77C;-&#xC870;&#xD68C;&#xD558;&#xAE30;">&#xBA54;&#xC77C; &#xC870;&#xD68C;&#xD558;&#xAE30;</h4>
<p><img src="https://lh6.googleusercontent.com/ClIjJd8_DGKfIBErDJxbuKXE1GVkht_DrJ5MB3oaHvieE6CRuyL2wPvFBGEghQ3Jw-1Ln6i775bANEeI2wIaL7_ec-Czi-rResyggN9VAWdklVZJ1ev3Pp4BQZqG_WCvv-BtivXJ" alt=""></p>
<p>&#xADF8;&#xB8F9;&#xC2A4;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xAE30;&#xB2A5;&#xC740; &#xC0C1;&#xB2E8;&#xC5D0; &#xBAA8;&#xB450; &#xC704;&#xCE58;&#xD558;&#xACE0;&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xC911; [&#xD544;&#xD130;] &#xAE30;&#xB2A5;&#xC5D0; &#xB300;&#xD574; &#xBA3C;&#xC800; &#xC0B4;&#xD3B4;&#xBD05;&#xC2DC;&#xB2E4;.</p>
<h6 id="&#xC9C0;&#xAE08;-&#xB098;&#xC5D0;&#xAC8C;-&#xD544;&#xC694;&#xD55C;-&#xBA54;&#xC77C;&#xB9CC;">&#xC9C0;&#xAE08; &#xB098;&#xC5D0;&#xAC8C; &#xD544;&#xC694;&#xD55C; &#xBA54;&#xC77C;&#xB9CC;</h6>
<p>&#xADF8;&#xB8F9;&#xC2A4;&#xB97C; &#xC4F4;&#xB2E4;&#xD55C;&#xB4E4; &#xBAA8;&#xB450;&#xC758; &#xBA54;&#xC77C;&#xC744; &#xB2E4; &#xC9C0;&#xCF1C;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xBA74; inbox&#xB97C; &#xC4F0;&#xB294; &#xAC83;&#xACFC; &#xD06C;&#xAC8C; &#xB2E4;&#xB97C; &#xAC83;&#xC774; &#xC5C6;&#xC8E0;. &#xC5C5;&#xBB34;&#xC5D0; &#xAC00;&#xC7A5; &#xD544;&#xC694;&#xB85C;&#xD55C; &#xBA54;&#xC77C;&#xB9CC;&#xC744; &#xC870;&#xD68C;&#xD558;&#xC138;&#xC694;. &#xB0B4;&#xAC00; &#xD560;&#xB2F9;&#xB418;&#xC5B4;&#xC788;&#xC73C;&#xBA70; &#xD574;&#xACB0;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC8FC;&#xC81C;&#xAC00; &#xC544;&#xB9C8; &#xADF8;&#xAC83;&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://lh3.googleusercontent.com/Z4R0kRJzwkhwyLh4BEMh_I46QFlm_Lx5NXRjtTSpYf-AjSvJ9Y7sSrqSLmm796ulvdabmxLIh5EBFeOzu6KPzz6Z26cRJyPwD9sP4PR7fL-Pl13m2-YS9Uz50iVVc9khmIYKeLkM" alt=""></p>
<p>&#xC774; &#xC678;&#xC5D0;&#xB3C4; &#xD544;&#xD130;&#xB97C; &#xC751;&#xC6A9;&#xD558;&#xC5EC; &#xB2E4;&#xC591;&#xD558;&#xAC8C; &#xC870;&#xD68C;&#xD574;&#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC8C;&#xC2DC; &#xAE30;&#xAC04;, &#xB0B4;&#xAC00; &#xB2F5;&#xAE00;&#xC744; &#xB2E8; &#xC8FC;&#xC81C;, &#xB0B4;&#xAC00; &#xC2DC;&#xC791;&#xD55C; &#xC8FC;&#xC81C; &#xB4F1; &#xC0C1;&#xD669;&#xC5D0; &#xB530;&#xB77C; &#xC870;&#xD68C;&#xD558;&#xC5EC; &#xC5C5;&#xBB34;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xC138;&#xC694;.</p>
<h4 id="&#xBA54;&#xC77C;-&#xC0C1;&#xD0DC;&#xBCC0;&#xACBD;&#xD558;&#xAE30;">&#xBA54;&#xC77C; &#xC0C1;&#xD0DC;&#xBCC0;&#xACBD;&#xD558;&#xAE30;</h4>
<p>&#xADF8;&#xB8F9;&#xC2A4; &#xC0C1;&#xB2E8;&#xC5D0; &#xC704;&#xCE58;&#xD55C; &#xAE30;&#xB2A5; &#xC911; [&#xD544;&#xD130;] &#xBC84;&#xD2BC;&#xC758; &#xC67C;&#xCABD;&#xC5D0; &#xC704;&#xCE58;&#xD55C; [&#xC791;&#xC5C5;] &#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xC54C;&#xC544;&#xBD05;&#xB2C8;&#xB2E4;.</p>
<h6 id="&#xBA54;&#xC77C;-&#xC0C1;&#xD0DC;-&#xBCC0;&#xACBD;&#xD558;&#xAE30;">&#xBA54;&#xC77C; &#xC0C1;&#xD0DC; &#xBCC0;&#xACBD;&#xD558;&#xAE30;</h6>
<p>&#xB0B4;&#xAC00; &#xD560;&#xB2F9;&#xB41C; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xBCC0;&#xACBD;&#xD558;&#xAE30;
&#xBA54;&#xC77C;&#xC758; &#xC0C1;&#xD0DC;&#xB294; &#xB204;&#xAC00; &#xBCC0;&#xACBD;&#xD558;&#xC5EC;&#xB3C4; &#xAD1C;&#xCC2E;&#xC9C0;&#xB9CC;, &#xD2B9;&#xD788; &#xB0B4;&#xAC00; &#xD560;&#xB2F9;&#xB41C; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC0C1;&#xD0DC; &#xBCC0;&#xACBD;&#xC5D0; &#xB354; &#xC2E0;&#xACBD;&#xC368;&#xC8FC;&#xC5B4;&#xC57C;&#xD569;&#xB2C8;&#xB2E4;. &#xD574;&#xB2F9; &#xBA54;&#xC77C;&#xC758; &#xC0C1;&#xD0DC;&#xB294; &#xC544;&#xB9C8;&#xB3C4; &#xB0B4;&#xAC00; &#xAC00;&#xC7A5; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC8E0;. &#xC644;&#xB8CC;&#xB418;&#xC5C8;&#xB2E4;&#xBA74; &#xACE7;&#xBC14;&#xB85C; &#xC644;&#xB8CC; &#xCC98;&#xB9AC;&#xB97C;, &#xB2F5;&#xAE00;&#xC774; &#xB2E4;&#xC2DC; &#xB098;&#xAC00;&#xBA74; &#xC548; &#xB420;&#xB9CC;&#xD07C;&#xC758; &#xC911;&#xC694; &#xC0AC;&#xC548;&#xC740; &#xB2F5;&#xAE00; &#xC7A0;&#xAE08;&#xC744; &#xADF8;&#xB54C; &#xADF8;&#xB54C; &#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://lh4.googleusercontent.com/igFYlNQPmlqSWrb2ozrvroTJCtv7hDCO_ZJ7y6FAdCkgYZpK8DtockmmfkvTbtJCTicZPIf1QnJ5zEXZEkS5_m4Rg_S02geJb5kSeW3vmUV1yKOH4pdP5Bo48ndAiH0H99UIXq7U" alt=""></p>
<p>&#xADF8;&#xB8F9;&#xC2A4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAE30;&#xB2A5;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB450; &#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;. &#xD544;&#xD130;&#xC640; &#xC791;&#xC5C5;, &#xB450; &#xAC00;&#xC9C0;&#xB85C; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC5C5;&#xBB34;&#xB97C; &#xC218;&#xD589;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB098;&#xC5D0;&#xAC8C; &#xD544;&#xC694;&#xD55C; &#xBA54;&#xC77C;&#xB9C1;&#xC744; &#xAC80;&#xC0C9;&#xD558;&#xC5EC; &#xB2F5;&#xBCC0;&#xD558;&#xACE0; &#xC774;&#xC758; &#xC0C1;&#xD0DC;&#xB97C; &#xC644;&#xB8CC;&#xB85C; &#xB450;&#xACE0;, &#xC5B4;&#xCA4C;&#xBA74; &#xC774;&#xB807;&#xAC8C; &#xAC04;&#xD3B8;&#xD55C;&#xC9C0;! &#xC774;&#xB807;&#xAC8C; &#xB05D;&#xC774;&#xBA74; &#xC88B;&#xC558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;&#xB9CC; &#xAC00;&#xB054; &#xC6B0;&#xB9AC;&#xB294; &#xACE4;&#xB780;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xB9C8;&#xC8FC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h6 id="&#xB0B4;&#xBD80;-&#xD655;&#xC778;&#xC774;-&#xD544;&#xC694;&#xD558;&#xB2C8;-&#xC7A0;&#xC2DC;&#xB9CC;-&#xAE30;&#xB2E4;&#xB824;&#xC8FC;&#xC138;&#xC694;">&#xB0B4;&#xBD80; &#xD655;&#xC778;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2C8; &#xC7A0;&#xC2DC;&#xB9CC; &#xAE30;&#xB2E4;&#xB824;&#xC8FC;&#xC138;&#xC694;</h6>
<p>&#xBC14;&#xB85C; &#xB2F5;&#xBCC0;&#xC774; &#xB098;&#xAC08; &#xC218; &#xC5C6;&#xB294; &#xB2F5;&#xC7A5;&#xC774; &#xC788;&#xAE30; &#xB9C8;&#xB828;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC870;&#xCE58;&#xD544;&#xC694;&#xC5C6;&#xC74C; &#xC774;&#xB098; &#xC644;&#xB8CC;&#xB97C; &#xB458; &#xC218;&#xB3C4; &#xC5C6;&#xACE0;, &#xB2F5;&#xAE00;&#xC744; &#xC7A0;&#xADF8;&#xC790;&#xB2C8; &#xCD94;&#xD6C4;&#xC5D0; &#xB0B4;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xAC80;&#xC0C9;&#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xAC00; &#xAC71;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h6 id="&#xBA54;&#xC77C;&#xB9C1;&#xC744;-110&#xAC1C;&#xB85C;-&#xB098;&#xB220;&#xC57C;&#xD574;&#xC694;">&#xBA54;&#xC77C;&#xB9C1;&#xC744; 110&#xAC1C;&#xB85C; &#xB098;&#xB220;&#xC57C;&#xD574;&#xC694;</h6>
<p>&#xBA54;&#xC77C;&#xB9C1;&#xC744; &#xB2E4;&#xC12F;&#xAC1C;&#xB85C; &#xB098;&#xB208; &#xAC83;&#xC740; &#xAD49;&#xC7A5;&#xD55C; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;&#xB9CC;, &#xC560;&#xC11D;&#xD558;&#xAC8C;&#xB3C4; &#xC2A4;&#xD3F0;&#xC11C; &#xBA54;&#xC77C;&#xB9C1; &#xC548;&#xC5D0;&#xC11C;&#xB3C4; &#xC2A4;&#xD3F0;&#xC11C; &#xD68C;&#xC0AC;&#xB294; &#xBA87;&#xC2ED;&#xAC1C;&#xAC00; &#xC788;&#xACE0;, &#xC774;&#xB4E4;&#xC744; &#xD55C; &#xBA54;&#xC77C;&#xB9C1; &#xC548;&#xC5D0;&#xC11C; &#xAD6C;&#xBD84;&#xD558;&#xACE0; &#xAE30;&#xC5B5;&#xD558;&#xB294; &#xAC83;&#xC740; &#xACB0;&#xAD6D; &#xC6B0;&#xD3B8;&#xBB3C; &#xB098;&#xB204;&#xB294; &#xAC83;&#xACFC; &#xB2E4;&#xB97C; &#xBC14;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xAC01; &#xD68C;&#xC0AC;&#xB9C8;&#xB2E4; &#xBA54;&#xC77C;&#xB9C1;&#xC744; &#xB098;&#xB20C; &#xC218;&#xB3C4; &#xC5C6;&#xACE0; &#xC5B4;&#xB5A1;&#xD558;&#xC8E0;?</p>
<p>&#xACB0;&#xAD6D; &#xC880; &#xB354; &#xC138;&#xC138;&#xD55C; &#xC0C1;&#xD0DC; &#xAD00;&#xB9AC;&#xC640; &#xCE74;&#xD14C;&#xACE0;&#xB77C;&#xC774;&#xC9D5;&#xC774; &#xD544;&#xC694;&#xD574;&#xC9D1;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xD0DC;&#xADF8;/&#xCE74;&#xD14C;&#xACE0;&#xB9AC;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB8F9;&#xC2A4;&#xB294; &#xD558;&#xB098;&#xC758; &#xADF8;&#xB8F9;&#xC5D0; &#xB300;&#xD574; &#xCE74;&#xD14C;&#xACE0;&#xB9AC;&#xC640; &#xD0DC;&#xADF8;&#xB97C; &#xB3D9;&#xC2DC;&#xC5D0; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC5C6;&#xC73C;&#xBBC0;&#xB85C; &#xD0DC;&#xADF8;/&#xCE74;&#xD14C;&#xACE0;&#xB9AC; &#xC911; &#xD558;&#xB098;&#xB97C; &#xC120;&#xD0DD;&#xD558;&#xC5EC; &#xC0AC;&#xC6A9;&#xD574;&#xC57C;&#xD558;&#xB294;&#xB370;, &#xD30C;&#xC774;&#xCF58; &#xD55C;&#xAD6D; &#xC900;&#xBE44;&#xC704;&#xC6D0;&#xD68C;&#xB294; &#xD0DC;&#xADF8;&#xB97C; &#xC0AC;&#xC6A9;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#xD0DC;&#xADF8;-&#xC4F0;&#xAE30;">&#xD0DC;&#xADF8; &#xC4F0;&#xAE30;</h4>
<p>&#xD30C;&#xC774;&#xCF58; &#xD55C;&#xAD6D;&#xC758; &#xD0DC;&#xADF8;&#xB294; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC774; &#xC0AC;&#xC6A9;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB54C;&#xADF8;&#xB54C; &#xC989;&#xD765;&#xC801;&#xC73C;&#xB85C; &#xD0DC;&#xADF8;&#xB97C; &#xAC70;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC9C0;&#xB9CC;, &#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xACF5;&#xB3D9;&#xC758; &#xC0C1;&#xD0DC;&#xB97C; &#xC4F8; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xCD5C;&#xB300;&#xD55C; &#xC544;&#xB798;&#xC758; &#xCEE8;&#xBCA4;&#xC158;&#xC744; &#xC9C0;&#xCF1C;&#xC8FC;&#xC138;&#xC694;.</p>
<h6 id="&#xD640;&#xB529;-&#xB2F5;&#xBCC0;&#xD544;&#xC694;">&#xD640;&#xB529;-&#xB2F5;&#xBCC0;&#xD544;&#xC694;</h6>
<p>&#xB0B4;&#xBD80; &#xD655;&#xC778;&#xC774;&#xB098; &#xC791;&#xC5C5; &#xB4F1;&#xC774; &#xD544;&#xC694;&#xD574; &#xCD94;&#xD6C4; &#xB2F5;&#xBCC0;&#xC774; &#xB098;&#xAC00;&#xC57C;&#xD558;&#xB294; &#xBA54;&#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xB2F4;&#xB2F9;&#xC790;&#xB97C; &#xD560;&#xB2F9;&#xD574;&#xB450;&#xBA74; &#xAC00;&#xC7A5; &#xC88B;&#xACE0;, &#xC5C6;&#xC744; &#xACBD;&#xC6B0; &#xBA54;&#xC77C;&#xB9C1;&#xC758; &#xADF8;&#xB8F9;&#xC6D0;&#xB4E4;&#xC774; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xD0DC;&#xB97C; &#xCCB4;&#xD06C;&#xD574;&#xC8FC;&#xC5B4;&#xC57C;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#xBA54;&#xC77C;&#xB9C1;&#xBCC4;-&#xD0DC;&#xADF8;-&#xADDC;&#xCE59;">&#xBA54;&#xC77C;&#xB9C1;&#xBCC4; &#xD0DC;&#xADF8; &#xADDC;&#xCE59;</h4>
<h5 id="supportpyconkr">support@pycon.kr</h5>
<h6 id="coc--coc-00x">coc / coc-00x</h6>
<p>coc &#xAD00;&#xB828; &#xC2E0;&#xACE0; &#xC548;&#xAC74; &#xB4F1;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; coc &#xD0DC;&#xADF8;&#xB97C; &#xAC78;&#xC5B4;&#xC57C;&#xD558;&#xBA70;, &#xAC01; &#xC548;&#xAC74; &#xBCC4;&#xB85C; &#xD0DC;&#xADF8;&#xB97C; &#xAC78;&#xAE30;&#xB97C; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xC2E0;&#xACE0;&#xB41C; &#xCC28;&#xB840;&#xB300;&#xB85C; 001, 002 &#xB4F1;&#xC758; &#xC22B;&#xC790; &#xD0DC;&#xADF8;&#xB97C; &#xAC78;&#xC5B4; &#xAC01; &#xC548;&#xAC74; &#xBA54;&#xC77C;&#xB9C1;&#xC744; &#xAD6C;&#xBD84;&#xD558;&#xBA74; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h6 id="&#xC7AC;&#xC815;&#xC9C0;&#xC6D0;">&#xC7AC;&#xC815;&#xC9C0;&#xC6D0;</h6>
<p>&#xC7AC;&#xC815;&#xC9C0;&#xC6D0; &#xAD00;&#xB828; &#xBB38;&#xC758;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xB2F5;&#xBCC0;&#xC744; &#xC8FC;&#xB294; &#xC2DC;&#xAE30;&#xC5D0; &#xB530;&#xB77C; &#xBB38;&#xC758;&#xC790;&#xC758; &#xAD50;&#xD1B5;&#xD3B8; &#xC608;&#xB9E4; &#xB4F1;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xB2EC;&#xB77C;&#xC9C8; &#xC218; &#xC788;&#xC73C;&#xBBC0;&#xB85C; &#xCD5C;&#xB300;&#xD55C; &#xC2DC;&#xAE09;&#xC131; &#xB192;&#xAC8C; &#xB2F5;&#xBCC0;&#xC744; &#xC8FC;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xD0DC;&#xADF8;&#xB294; &#xAF2D; &#xC9C0;&#xC815;&#xD574;&#xB450;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h4 id="programpyconkr">program@pycon.kr</h4>
<h6 id="&#xBC1C;&#xD45C;&#xC790;&#xB8CC;&#xB9AC;&#xBDF0;-n&#xCC28;">&#xBC1C;&#xD45C;&#xC790;&#xB8CC;&#xB9AC;&#xBDF0;-N&#xCC28;</h6>
<p>&#xBC1C;&#xD45C;&#xC790;&#xB8CC; &#xB9AC;&#xBDF0; &#xB4F1;&#xC758; &#xC790;&#xB8CC; &#xC544;&#xCE74;&#xC774;&#xBE59; &#xC131;&#xACA9;&#xC744; &#xAC00;&#xC9C4; &#xD0DC;&#xADF8; &#xC5ED;&#xC2DC; &#xCD94;&#xAC00;&#xD574;&#xB450;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h4 id="sponsorpyconkr">sponsor@pycon.kr</h4>
<h6 id="&#xC2A4;&#xD3F0;&#xC2F1;-&#xBB38;&#xC758;&#xC911;">&#xC2A4;&#xD3F0;&#xC2F1;-&#xBB38;&#xC758;&#xC911;</h6>
<p>&#xC2A4;&#xD3F0;&#xC2F1;&#xC5D0; &#xB300;&#xD55C; &#xBB38;&#xC758;&#xB098; &#xACE0;&#xBBFC;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xACBD;&#xC6B0; &#xD574;&#xB2F9; &#xD0DC;&#xADF8;&#xB97C; &#xBD99;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h6 id="&#xC2A4;&#xD3F0;&#xC2F1;-xx&#xACE8;&#xB4DC;-&#xC2E4;&#xBC84;-&#xB4F1;&#xC758;-&#xD0DC;&#xADF8;">&#xC2A4;&#xD3F0;&#xC2F1;-XX(&#xACE8;&#xB4DC;, &#xC2E4;&#xBC84; &#xB4F1;&#xC758; &#xD0DC;&#xADF8;)</h6>
<p>&#xC2A4;&#xD3F0;&#xC2F1;&#xC774; &#xD655;&#xC815;&#xB41C; &#xAE30;&#xC5C5;&#xC5D0; &#xD55C;&#xD574; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xC2A4;&#xD3F0;&#xC2F1; &#xB4F1;&#xAE09; &#xD0DC;&#xADF8;&#xB97C; &#xBD99;&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD3F0;&#xC2F1;-&#xBB38;&#xC758;&#xC911; &#xC774;&#xC5C8;&#xB358; &#xAE30;&#xC5C5;&#xC774; &#xC2A4;&#xD3F0;&#xC11C;&#xB85C; &#xD655;&#xC815;&#xB418;&#xBA74; &#xD574;&#xB2F9; &#xD0DC;&#xADF8;&#xB85C; &#xBC14;&#xAFB8;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. (&#xD655;&#xC815; : &#xD6C4;&#xC6D0; &#xAE08;&#xC561; &#xC785;&#xAE08;&#xB428; &#xC744; &#xB73B;&#xD568;)</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 파이콘 한국 2018이 일하는 방법">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"01. 구글 그룹스 잘 쓰기","level":"1.1.1","depth":2,"previous":{"title":"파이콘 한국 2018이 일하는 방법","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[{"title":"01. 구글 그룹스 잘 쓰기","level":"1.1.1","depth":2,"path":"tool-guide/01-google-groups.md","ref":"tool-guide/01-google-groups.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{"BASE_URL":"https://pythonkr.github.io"},"plugins":["-sharing"],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"tool-guide/01-google-groups.md","mtime":"2018-09-12T04:20:27.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-09-12T04:38:42.408Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

