
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>03 메일링 규칙 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="04-Dooray-sponsor-guide.html" />
    
    
    <link rel="prev" href="02-groups-basic.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    가이드 소개
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../about/">
            
                <a href="../about/">
            
                    
                    파이콘 한국과 준비위원회에 대해서
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../about/rule.html">
            
                <a href="../about/rule.html">
            
                    
                    활동 기준
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../how-to-work/">
            
                <a href="../how-to-work/">
            
                    
                    파이콘 한국이 일하는 방법
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01-about-groups.html">
            
                <a href="01-about-groups.html">
            
                    
                    01 구글 그룹스 잘 쓰기
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="02-groups-basic.html">
            
                <a href="02-groups-basic.html">
            
                    
                    02 메일 조회하기
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.3" data-path="03-mailing-rule.html">
            
                <a href="03-mailing-rule.html">
            
                    
                    03 메일링 규칙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="04-Dooray-sponsor-guide.html">
            
                <a href="04-Dooray-sponsor-guide.html">
            
                    
                    04 두레이를 이용한 스폰서 관리
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../how-to-work/fa.html">
            
                <a href="../how-to-work/fa.html">
            
                    
                    05 재정지원
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" >
            
                <span>
            
                    
                    파이콘 한국 자원봉사자가 일하는 방법
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../volunteer/00-must-read.html">
            
                <a href="../volunteer/00-must-read.html">
            
                    
                    00 꼭 읽어주세요
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../volunteer/01-tutorial-sprint.html">
            
                <a href="../volunteer/01-tutorial-sprint.html">
            
                    
                    01 Tutorial / Sprint
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="../volunteer/02-prepare.html">
            
                <a href="../volunteer/02-prepare.html">
            
                    
                    02 행사 준비
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" >
            
                <span>
            
                    
                    03 컨퍼런스
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.4.1" data-path="../volunteer/03-01-goods.html">
            
                <a href="../volunteer/03-01-goods.html">
            
                    
                    굿즈 배부
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4.2" data-path="../volunteer/03-02-registration-desk.html">
            
                <a href="../volunteer/03-02-registration-desk.html">
            
                    
                    접수 데스크
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4.3" data-path="../volunteer/03-03-session.html">
            
                <a href="../volunteer/03-03-session.html">
            
                    
                    발표 세션
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4.4" data-path="../volunteer/03-04-photographing.html">
            
                <a href="../volunteer/03-04-photographing.html">
            
                    
                    사진 촬영
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="../volunteer/04-wireless-set.html">
            
                <a href="../volunteer/04-wireless-set.html">
            
                    
                    04 무전기 사용
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../subtitles/00-getting-started.html">
            
                <a href="../subtitles/00-getting-started.html">
            
                    
                    파이콘 한국 영상 자막 생성 가이드
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >03 메일링 규칙</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#xBA54;&#xC77C;&#xB9C1;-&#xADDC;&#xCE59;">&#xBA54;&#xC77C;&#xB9C1; &#xADDC;&#xCE59;</h3>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xADF8;&#xB8F9;&#xC2A4;&#xB97C; &#xD1B5;&#xD574; &#xC57D;&#xC18D;&#xD574;&#xB454; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xADDC;&#xCE59;&#xC744; &#xBAA8;&#xB450; &#xC775;&#xD614;&#xC5B4;&#xC694;, &#xACE0;&#xC0DD;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;!</p>
<p>&#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xBA54;&#xC77C;&#xC744; &#xD1B5;&#xD574; &#xD30C;&#xC774;&#xCF58; &#xD55C;&#xAD6D;&#xC758; &#xC5C5;&#xBB34;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC774; &#xC138; &#xBC88;&#xC9F8;&#xC758; &#xAC00;&#xC774;&#xB4DC;&#xB97C; &#xBD10;&#xC8FC;&#xC2DC;&#xAE30;&#xB97C; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xC774; &#xADDC;&#xCE59;&#xC740;, &#xB0B4;&#xAC00; &#xC544;&#xB2CC; &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xB098;&#xC758; &#xC5C5;&#xBB34;&#xB97C; &#xB9E1;&#xC544;&#xC11C; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB2F9;&#xC7A5;&#xC5D0; &#xC9C4;&#xD589;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D;, &#xC791;&#xB144;&#xC758; &#xB0B4;&#xAC00; &#xD55C; &#xC5C5;&#xBB34;&#xC5D0; &#xB300;&#xD574; &#xB0B4;&#xB144;&#xC758; &#xBA64;&#xBC84;&#xAC00; &#xBCF4;&#xB354;&#xB77C;&#xB3C4; &#xBD80;&#xC871;&#xD568;&#xC774; &#xC5C6;&#xB3C4;&#xB85D;, &#xC678;&#xBD80;&#xC640;&#xC758; &#xCEE4;&#xBBA4;&#xB2C8;&#xCF00;&#xC774;&#xC158;&#xC774; &#xBCF4;&#xB2E4; &#xC218;&#xC6D4;&#xD558;&#xB3C4;&#xB85D; &#xC138;&#xC6CC;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADDC;&#xCE59;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xACAC;&#xACFC; &#xC0C8;&#xB85C;&#xC6B4; &#xB8F0; &#xCD94;&#xAC00;/&#xC218;&#xC815; &#xC5ED;&#xC2DC; &#xC5B8;&#xC81C;&#xB098; &#xD658;&#xC601;&#xD569;&#xB2C8;&#xB2E4;.</p>
<ol>
<li><p><strong>&#xBA54;&#xC77C;&#xC758; <code>&#xBCF4;&#xB0B4;&#xB294; &#xC0AC;&#xB78C;</code> &#xC740; &#xADF8;&#xB8F9; &#xBA54;&#xC77C;&#xB85C; &#xD574;&#xC694;</strong></p>
<p>&#xBD84;&#xBA85; &#xADF8; &#xBA54;&#xC77C;&#xC740; &#xB2F4;&#xB2F9;&#xC790; A&#xAC00; &#xBCF4;&#xB0B4;&#xB294; &#xAC83;&#xC774; &#xB9DE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0;&#xB9CC; <code>&#xBCF4;&#xB0B4;&#xB294; &#xC0AC;&#xB78C;</code> &#xB780;&#xC740; &#xB418;&#xB3C4;&#xB85D; A@pycon.kr &#xC774; &#xC544;&#xB2CC; program@pycon.kr &#xACFC; &#xAC19;&#xC740; &#xADF8;&#xB8F9; &#xBA54;&#xC77C;&#xB85C; &#xBCF4;&#xB0B4;&#xC8FC;&#xC2DC;&#xAE30;&#xB97C; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xADDC;&#xCE59;&#xC740; &#xCD94;&#xD6C4; &#xB2F4;&#xB2F9;&#xC790;&#xAC00; &#xBCC0;&#xACBD;&#xB418;&#xC5C8;&#xC744;&#xB54C; &#xBCC0;&#xACBD;&#xB41C; &#xB2F4;&#xB2F9;&#xC790;&#xAC00; &#xBA54;&#xC77C; &#xC4F0;&#xB808;&#xB4DC;&#xB97C; &#xD30C;&#xC545;&#xD558;&#xAE30;&#xC5D0; &#xD6E8;&#xC52C; &#xC218;&#xC6D4;&#xD574;&#xC9C0;&#xACE0;, &#xC678;&#xBD80; &#xB2F4;&#xB2F9;&#xC790;&#xC640;&#xC758; &#xCEE4;&#xBBA4;&#xB2C8;&#xCF00;&#xC774;&#xC158;&#xB3C4; &#xD63C;&#xB780;&#xC2A4;&#xB7FD;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xC6B0;&#xB9AC; &#xB0B4;&#xBD80;&#xC5D0;&#xC11C;&#xB294; &#xC5C5;&#xBB34; &#xD558;&#xB098;&#xC5D0; &#xB2F4;&#xB2F9;&#xC790;&#xB97C; &#xC14B;&#xC744; &#xBC30;&#xC815;&#xD558;&#xC5EC; &#xC798; &#xCC98;&#xB9AC;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xC678;&#xBD80; &#xB2F4;&#xB2F9;&#xC790;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; A-&gt;C-&gt;B-&gt;A &#xB4F1;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xB294; &#xBC1C;&#xC2E0;&#xC778;&#xC774; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6B8; &#xC218; &#xC788;&#xC5B4;&#xC694;. </p>
</blockquote>
</li>
<li><p><strong>&#xBA54;&#xC77C; &#xB2F5;&#xC7A5;&#xC740; &#xAC00;&#xAE09;&#xC801; <code>Gmail</code> &#xC744; &#xC774;&#xC6A9;&#xD574;&#xC8FC;&#xC138;&#xC694;</strong></p>
<p>  &#xADF8;&#xB8F9;&#xC2A4;&#xB97C; &#xD1B5;&#xD574; &#xB2F5;&#xC7A5;&#xC744; &#xBCF4;&#xB0BC; &#xACBD;&#xC6B0;, <code>&#xBC1B;&#xB294; &#xC0AC;&#xB78C;</code> &#xB780;&#xC5D0; &#xC2E4;&#xC81C; &#xBC1B;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2CC; &#xBA54;&#xC77C;&#xB9C1; &#xC8FC;&#xC18C;&#xAC00; &#xBD99;&#xAC8C; &#xB418;&#xC5B4; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xC9C0; &#xC54A;&#xC544;&#xC694;. &#xB530;&#xB77C;&#xC11C; gmail &#xC744; &#xD1B5;&#xD574;</p>
<ul>
<li>From : &#xADF8;&#xB8F9;&#xBA54;&#xC77C;</li>
<li>To : &#xBC1B;&#xB294; &#xC0AC;&#xB78C;</li>
<li><p>CC : &#xADF8;&#xB8F9;&#xBA54;&#xC77C;</p>
<p>&#xC704;&#xC640; &#xAC19;&#xC740; &#xD615;&#xD0DC;&#xB85C; &#xBCF4;&#xB0B4;&#xC8FC;&#xC2DC;&#xAE30;&#xB97C; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB8F9;&#xC2A4;&#xB97C; &#xD1B5;&#xD55C; &#xBA54;&#xC77C; &#xB2F5;&#xC7A5;&#xB3C4; &#xAE08;&#xC9C0;&#xB41C; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xADF8;&#xB8F9;&#xC2A4;&#xB97C; &#xD1B5;&#xD574; &#xBCF4;&#xB0B4;&#xB294; &#xAC83;&#xC774; &#xC911;&#xBCF5;&#xC744; &#xBC29;&#xC9C0;&#xD558;&#xAE30;&#xC5D0;&#xB294; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<p>&#xB450;&#xB808;&#xC774;&#xB97C; &#xD1B5;&#xD574; &#xBA54;&#xC77C; &#xAD00;&#xB9AC;&#xB97C; &#xD560; &#xACBD;&#xC6B0; &#xB313;&#xAE00;&#xC744; &#xD1B5;&#xD574; &#xBC14;&#xB85C; &#xD68C;&#xC2E0;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F4; &#xB54C; &#xC911;&#xBCF5;&#xC744; &#xBC29;&#xC9C0;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xD574;&#xB2F9; &#xC5C5;&#xBB34;&#xB97C; <code>&#xB0B4;&#xAC00; &#xD558;&#xAE30;</code>&#xB97C; &#xB20C;&#xB7EC; &#xB2F4;&#xB2F9;&#xC790;&#xC5D0; &#xB098;&#xB9CC; &#xC801;&#xD788;&#xAC8C; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC758; <code>&#xB2F4;&#xB2F9; &#xC5C5;&#xBB34;</code> &#xD0ED;&#xC5D0;&#xC11C;&#xB294; &#xD574;&#xB2F9; &#xBA54;&#xC77C;&#xC774; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p><strong>&#xBA54;&#xC77C; &#xB2F5;&#xC7A5;&#xC740; <code>&#xC804;&#xCCB4; &#xB2F5;&#xC7A5;</code> &#xC744; &#xD544;&#xC218;&#xB85C; &#xD574;&#xC694;</strong></p>
<p>&#xD2B9;&#xD788; &#xC678;&#xBD80; &#xC5C5;&#xCCB4;&#xC640;&#xC758; &#xBA54;&#xC77C;&#xB9C1;&#xC740; &#xC678;&#xBD80; &#xC5C5;&#xCCB4; &#xC5ED;&#xC2DC; &#xB2F4;&#xB2F9;&#xC790;&#xAC00; &#xD55C; &#xBA85;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBCF4;&#xB0B8; &#xC0AC;&#xB78C;&#xACFC; &#xD568;&#xAED8; &#xCC38;&#xC870;&#xAC00; &#xC5EC;&#xB7FF; &#xAC78;&#xB9B0; &#xBA54;&#xC77C;&#xC774; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xB54C; <code>&#xB2F5;&#xC7A5;</code> &#xC73C;&#xB85C; &#xBA54;&#xC77C;&#xC744; &#xBCF4;&#xB0B4;&#xBA74; &#xAC78;&#xB824;&#xC788;&#xB358; &#xCC38;&#xC870;&#xAC00; &#xD480;&#xB824;&#xBC84;&#xB9AC;&#xAC8C; &#xB418;&#xACE0;, &#xADF8;&#xB4E4;&#xC740; &#xCD94;&#xD6C4; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xC5C5;&#xBB34;&#xC5D0; &#xB300;&#xD55C; &#xD30C;&#xC545;&#xC774; &#xC5B4;&#xB824;&#xC6B8; &#xC218; &#xC788;&#xC5B4;&#xC694;. &#xAC78;&#xB824;&#xC788;&#xB358; &#xCC38;&#xC870;&#xB97C; &#xC720;&#xC9C0;&#xD574;&#xC8FC;&#xB294; <code>&#xC804;&#xCCB4; &#xB2F5;&#xC7A5;</code> &#xAE30;&#xB2A5;&#xC744; &#xC5B8;&#xC81C;&#xB098; &#xAE30;&#xBCF8;&#xC73C;&#xB85C; &#xC368;&#xC8FC;&#xC138;&#xC694;.</p>
<p>&#xB450;&#xB808;&#xC774; &#xB313;&#xAE00;&#xC744; &#xD1B5;&#xD55C; &#xD68C;&#xC2E0;&#xC5D0;&#xC11C;&#xB294; &#xBA54;&#xC77C;&#xC774; &#xB4E4;&#xC5B4;&#xC62C; &#xB54C; &#xAC78;&#xB824;&#xC788;&#xB358; &#xCC38;&#xC870;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xB611;&#xAC19;&#xC774; &#xAC78;&#xB824;&#xC11C; &#xBCF4;&#xB0B4;&#xC9D1;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p><strong>&#xB2E4;&#xC218;&#xC758; &#xC218;&#xC2E0;&#xC778;&#xC5D0;&#xAC8C;&#xB294; <code>&#xC228;&#xC740; &#xCC38;&#xC870;</code> &#xB97C; &#xC774;&#xC6A9;&#xD574; &#xBCF4;&#xB0BC; &#xC218; &#xC788;&#xC5B4;&#xC694;</strong></p>
<p>&#xADF8; &#xD574;&#xC758; &#xC2A4;&#xD3F0;&#xC11C;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B4;&#xB294; &#xC548;&#xB0B4; &#xBA54;&#xC77C;, &#xC120;&#xC815;&#xB41C; &#xC790;&#xC6D0;&#xBD09;&#xC0AC;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B4;&#xB294; &#xC548;&#xB0B4; &#xBA54;&#xC77C;.</p>
<p>&#xC774; &#xBA54;&#xC77C;&#xC758; &#xACF5;&#xD1B5;&#xC810;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;&#xC694;?</p>
<p>&#xBC1B;&#xB294; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xC218;&#xC2E0;&#xC778; &#xC804;&#xCCB4;&#xC758; &#xBA54;&#xC77C;&#xC744; &#xACF5;&#xAC1C;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;. &#xB300;&#xCCB4;&#xB85C; &#xB2E8;&#xCCB4;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B4;&#xB294; &#xBA54;&#xC77C;&#xC740; &#xBAA8;&#xB450; &#xC774; &#xACBD;&#xC6B0;&#xC5D0; &#xD3EC;&#xD568;&#xB429;&#xB2C8;&#xB2E4;. <code>&#xC228;&#xC740; &#xCC38;&#xC870;</code> &#xAE30;&#xB2A5;&#xC740; &#xC774;&#xB7F4; &#xB54C;&#xC5D0; &#xC4F0;&#xC785;&#xB2C8;&#xB2E4;. <code>&#xC228;&#xC740; &#xCC38;&#xC870;</code> &#xB780;&#xC5D0; &#xBC1B;&#xC544;&#xC57C;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC758; &#xBA54;&#xC77C; &#xC8FC;&#xC18C;&#xB97C; &#xBAA8;&#xB450; &#xC368;&#xC11C; &#xBC1C;&#xC1A1;&#xD558;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xACB0;&#xAD6D; &#xC815;&#xB9AC;&#xD558;&#xBA74; &#xC774;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCC38;&#xC870; : &#xCC38;&#xC870;&#xC778; &#xAC04;&#xC5D0; &#xC874;&#xC7AC;&#xB97C; &#xC54C;&#xC544;&#xB3C4; &#xB428; (ex: &#xAC19;&#xC740; &#xC5C5;&#xCCB4;&#xC758; &#xB2F4;&#xB2F9;&#xC790;)</p>
<p>&#xC228;&#xC740; &#xCC38;&#xC870; : &#xCC38;&#xC870;&#xC778; &#xAC04;&#xC5D0; &#xC874;&#xC7AC;&#xB97C; &#xBAB0;&#xB77C;&#xB3C4; &#xB428; (ex: &#xC5BC;&#xB9AC;&#xBC84;&#xB4DC; &#xD2F0;&#xCF13; &#xAD6C;&#xB9E4;&#xC790; &#xB300;&#xC0C1;, &#xC2E4;&#xBC84; &#xB4F1;&#xAE09; &#xC2A4;&#xD3F0;&#xC11C; &#xB300;&#xC0C1;, ...)</p>
</blockquote>
<p>&#xB450;&#xB808;&#xC774;&#xC5D0;&#xC11C; &#xB2E4;&#xC218;&#xC758; &#xC218;&#xC2E0;&#xC778;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0BC; &#xB54C;&#xB294; <code>&#xC228;&#xC740; &#xCC38;&#xC870;</code>&#xB97C; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4; (&#xAE30;&#xB2A5;&#xC774; &#xC5C6;&#xC5B4;&#xC694;). &#xB2E4;&#xC218;&#xC758; &#xC218;&#xC2E0;&#xC778;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0BC; &#xB550; gmail&#xC744; &#xD1B5;&#xD574; &#xBCF4;&#xB0B4;&#xACE0; <code>&#xCC38;&#xC870;</code>&#xC5D0; &#xADF8;&#xB8F9; &#xBA54;&#xC77C;&#xB9CC; &#xC368;&#xC8FC;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p><strong>&#xBA54;&#xC77C;&#xC758; &#xC4F0;&#xB808;&#xB4DC; &#xC77C;&#xBD80;&#xB9CC;&#xC744; &#xACF5;&#xC720;&#xD574;&#xC57C;&#xD560; &#xB54C;&#xB294; <code>&#xC804;&#xB2EC;</code> &#xC744; &#xC774;&#xC6A9;&#xD574;&#xC694;</strong></p>
<p>&#xC5C5;&#xBB34;&#xC758; &#xB2F4;&#xB2F9;&#xC790;&#xAC00; &#xC544;&#xB2CC; &#xC774;&#xC5D0;&#xAC8C;, &#xD639;&#xC740; &#xADF8;&#xB8F9;&#xC5D0;&#xAC8C; &#xD2B9;&#xC815;&#xD55C; &#xC774;&#xC720;&#xB85C; &#xBA54;&#xC77C;&#xC744; &#xACF5;&#xC720;&#xD574;&#xC57C;&#xD560; &#xB54C;&#xAC00; &#xC788;&#xC8E0;. &#xC774;&#xB7F4; &#xB54C;&#xC5D0;&#xB294; <code>&#xCC38;&#xC870;</code> &#xB098; <code>&#xC228;&#xC740; &#xCC38;&#xC870;</code> &#xB97C; &#xAC70;&#xB294; &#xAC83;&#xB3C4; &#xBC29;&#xBC95;&#xC774;&#xC9C0;&#xB9CC;, <code>&#xC804;&#xB2EC;</code> &#xAE30;&#xB2A5;&#xC774; &#xB354;&#xC6B1; &#xBA85;&#xD655;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; <code>&#xC804;&#xB2EC;</code> &#xAE30;&#xB2A5;&#xC758; &#xACBD;&#xC6B0; &#xCCA8;&#xBD80;&#xB418;&#xC5B4;&#xC788;&#xB358; &#xD30C;&#xC77C;&#xC740; &#xAC19;&#xC774; &#xC804;&#xB2EC;&#xB418;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xC73C;&#xB2C8; &#xC8FC;&#xC758;&#xD574;&#xC11C; &#xC368;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p><strong>&#xB2F5;&#xBCC0;&#xC744; &#xBCF4;&#xB0B4;&#xAE30; &#xC804;&#xC5D0; &#xC2AC;&#xB799;&#xC5D0; &#xBB3C;&#xC5B4;&#xBD10;&#xC8FC;&#xC138;&#xC694;</strong></p>
<p>&#xD2F0;&#xCF13; &#xAD6C;&#xB9E4; &#xBB38;&#xC758;, &#xD589;&#xC0AC; &#xC77C;&#xC815; &#xBB38;&#xC758; &#xB4F1;&#xACFC; &#xAC19;&#xC774; &#xBC18;&#xBCF5;&#xC801;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xBB38;&#xC758;&#xB294; &#xC774;&#xC804;&#xC5D0; &#xB2F5;&#xBCC0;&#xC774; &#xB098;&#xAC14;&#xC5C8;&#xC744; &#xD655;&#xB960;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB8F9;&#xC2A4;&#xB97C; &#xD1B5;&#xD574; &#xAC80;&#xC0C9;&#xC744; &#xD574;&#xBCF4;&#xC2DC;&#xBA74; &#xC774;&#xC804;&#xC5D0; &#xB098;&#xAC14;&#xB358; &#xBA54;&#xC77C;&#xC744; &#xC870;&#xD68C;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC80;&#xC0C9;&#xC744; &#xD558;&#xC168;&#xB354;&#xB77C;&#xB3C4; &#xC62C;&#xD574;&#xB294; &#xB0B4;&#xC6A9;&#xC774; &#xB2EC;&#xB824;&#xC84C;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xC8E0;? &#xB298; &#xC2AC;&#xB799;&#xC5D0; &#xBA54;&#xC77C; &#xBCF8;&#xBB38;&#xC744; &#xC62C;&#xB9AC;&#xC154;&#xC11C; &#xC900;&#xBE44;&#xC704; &#xBD84;&#xB4E4;&#xC5D0;&#xAC8C; <code>&#xC88B;&#xC544;&#xC694;</code>&#xB97C; &#xBC1B;&#xC73C;&#xC138;&#xC694;! &#xB0B4;&#xC6A9;, &#xB9DE;&#xCDA4;&#xBC95;&#xC744; &#xD655;&#xC778;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xB3D9;&#xC77C;&#xD55C; &#xC9C8;&#xBB38;&#xC5D0; &#xB300;&#xD574; &#xB3D9;&#xC77C;&#xD55C; &#xB2F5;&#xBCC0;&#xC774; &#xB098;&#xAC08; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD63C;&#xB780;&#xC744; &#xC57C;&#xAE30;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
</li>
<li>&#xBBF8;&#xCC98; &#xC5C5;&#xBB34;&#xC5D0; &#xB300;&#xD574; &#xD30C;&#xC545;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xBA64;&#xBC84;&#xB3C4; &#xC774;&#xBBF8; &#xC751;&#xB300;&#xB41C; &#xB0B4;&#xC6A9;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC751;&#xB300;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<ul>
<li>&#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xBCF5;&#xBD99;. &#xBCF5;&#xBD99;&#xC774; &#xC9F1;&#xC785;&#xB2C8;&#xB2E4;. (&#xB0A0;&#xC9DC;, &#xC131;&#xBA85; &#xB4F1;&#xC758; &#xD2B9;&#xC815; &#xC815;&#xBCF4; &#xC8FC;&#xC758;)</li>
</ul>
</li>
</ol>
<p>&#xC774;&#xC640; &#xAC19;&#xC740; &#xADDC;&#xCE59;&#xC740; &#xD558;&#xB8E8; &#xC544;&#xCE68;&#xC5D0; &#xC775;&#xC219;&#xD574;&#xC9C0;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB178;&#xB825;&#xD588;&#xC74C;&#xC5D0;&#xB3C4; <code>&#xBCF4;&#xB0B4;&#xB294; &#xC0AC;&#xB78C;</code> &#xC744; &#xAC1C;&#xC778; &#xBA54;&#xC77C;&#xB85C; &#xB450;&#xAC8C; &#xB418;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC0DD;&#xAE30;&#xACE0;, &#xAC00;&#xB054; &#xAE5C;&#xBE61;&#xD558;&#xACE0; <code>&#xC804;&#xCCB4; &#xB2F5;&#xC7A5;</code> &#xB300;&#xC2E0; <code>&#xB2F5;&#xC7A5;</code> &#xC744; &#xB20C;&#xB7EC; &#xBCF4;&#xB0B4;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xAD1C;&#xCC2E;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xC774; &#xADDC;&#xCE59;&#xC744; &#xB354; &#xC9C0;&#xD0A4;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD574;&#xC8FC;&#xC2DC;&#xBA74; &#xAC10;&#xC0AC;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBD84;&#xC758; &#xB178;&#xB825; &#xB355;&#xBD84;&#xC5D0; &#xC6B0;&#xB9AC;&#xB294; &#xB0B4;&#xB144;&#xC5D0;&#xB3C4;, &#xB0B4;&#xD6C4;&#xB144;&#xC5D0;&#xB3C4; &#xB354;&#xC6B1; &#xB450;&#xD130;&#xC6CC;&#xC9C4; &#xAE30;&#xB85D;&#xACFC; &#xBC29;&#xBC95; &#xC704;&#xC5D0;&#xC11C; &#xD30C;&#xC774;&#xCF58; &#xD55C;&#xAD6D;&#xC744; &#xC5F4; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xBCF4;&#xB0B8;-&#xC774;-&#xBC14;&#xAFB8;&#xAE30;">&#xBCF4;&#xB0B8; &#xC774; &#xBC14;&#xAFB8;&#xAE30;</h3>
<p>(&#xCC38;&#xC870;) Gmail&#xC5D0;&#xC11C; &#xBA54;&#xC77C; &#xBC1C;&#xC1A1; &#xC2DC; <code>From</code>&#xC744; &#xADF8;&#xB8F9; &#xBA54;&#xC77C;&#xB85C; &#xBC14;&#xAFB8;&#xB294; &#xBC29;&#xBC95;&#xC785;&#xB2C8;&#xB2E4;.</p>
<ol>
<li>Gmail&#xC744; &#xC5FD;&#xB2C8;&#xB2E4;.</li>
<li>&#xBA54;&#xC77C; &#xC124;&#xC815;&#xC744; &#xB4E4;&#xC5B4;&#xAC11;&#xB2C8;&#xB2E4;.</li>
</ol>
<p><img src="images/change_from_1.png" alt=""></p>
<ol>
<li>&#xACC4;&#xC815; &#xC124;&#xC815;&#xC5D0;&#xC11C; <code>&#xB2E4;&#xB978; &#xC774;&#xBA54;&#xC77C; &#xC8FC;&#xC18C; &#xCD94;&#xAC00;</code>&#xB97C; &#xB204;&#xB985;&#xB2C8;&#xB2E4;.</li>
</ol>
<p><img src="images/change_from_2.png" alt=""></p>
<ol>
<li>(pyconkr@pycon.kr &#xC608;&#xC2DC;) &#xC774;&#xB984;&#xC5D0; PyCon Korea, &#xC774;&#xBA54;&#xC77C;&#xC5D0; pyconkr@pycon.kr&#xC744; &#xC785;&#xB825;&#xD569;&#xB2C8;&#xB2E4;. (&#xC5EC;&#xAE30; &#xC4F0;&#xB294; &#xC774;&#xB984;&#xC774; &#xBA54;&#xC77C;&#xC5D0; &#xBCF4;&#xC5EC;&#xC9D1;&#xB2C8;&#xB2E4;. &#xACF5;&#xC2DD; &#xB124;&#xC774;&#xBC0D;&#xC744; &#xC798; &#xB530;&#xB77C;&#xC8FC;&#xC138;&#xC694;.)</li>
<li>&#xD574;&#xB2F9; &#xBA54;&#xC77C;&#xB85C; &#xC778;&#xC99D; &#xBA54;&#xC77C;&#xC774; &#xC804;&#xC1A1;&#xB429;&#xB2C8;&#xB2E4;. &#xBA54;&#xC77C; &#xB0B4;&#xBD80;&#xC5D0; &#xC788;&#xB294; &#xC778;&#xC99D; &#xCF54;&#xB4DC;&#xB97C; &#xC785;&#xB825;&#xD558;&#xBA74; &#xC644;&#xB8CC;&#xB429;&#xB2C8;&#xB2E4;.</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="02-groups-basic.html" class="navigation navigation-prev " aria-label="Previous page: 02 메일 조회하기">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="04-Dooray-sponsor-guide.html" class="navigation navigation-next " aria-label="Next page: 04 두레이를 이용한 스폰서 관리">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"03 메일링 규칙","level":"1.3.3","depth":2,"next":{"title":"04 두레이를 이용한 스폰서 관리","level":"1.3.4","depth":2,"path":"tool-guide/04-Dooray-sponsor-guide.md","ref":"tool-guide/04-Dooray-sponsor-guide.md","articles":[]},"previous":{"title":"02 메일 조회하기","level":"1.3.2","depth":2,"path":"tool-guide/02-groups-basic.md","ref":"tool-guide/02-groups-basic.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{"BASE_URL":"https://pythonkr.github.io"},"plugins":["-sharing"],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"tool-guide/03-mailing-rule.md","mtime":"2020-01-30T05:45:13.862Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-01-30T05:45:46.670Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

